Repository: fvn-manhtd/realtime-speech-to-text
Catalog: Scrumdinger/Resources/Localizable.xcstrings
Source language: en
Languages: ja

source: Add
ja: 追加

source: Add Attendee
ja: 出席者を追加

source: An error has occurred!
ja: エラーが発生しました！

source: Attendees
ja: 出席者

source: Cancel
ja: キャンセル

source: Daily Scrums
ja: デイリースクラム

source: Dismiss
ja: 閉じる

source: Done
ja: 完了

source: Edit
ja: 編集

source: History
ja: 履歴

source: Language
ja: 言語

source: Language: %@
ja: 言語

source: Meeting Info
ja: 会議情報

source: New Attendee
ja: 新しい出席者

source: New Scrum
ja: 新規スクラム

source: No meetings yet
ja: 会議がありません

source: Speaking
ja: 話している

source: Start Meeting
ja: 会議を開始

source: Theme
ja: テーマ

source: Title
ja: タイトル

source: Transcript
ja: 議事録
